
■ 「 *`USER INFO`* 」
> *Nama* : 
> *Id* : @⁨⁩
> *User* : 
> *Limit* : 999
> *Uang* : 100.000

■ 「 *`BOT INFO`* 」
> *Nama Bot* : AllBotzz
> *Powered* : @⁨WhatsApp⁩
> *Owner* : @⁨+62 822-9142-7718⁩
> *Mode* : Public

■ 「 *`ABOUT`* 」
> *Tanggal* : 
> *Hari* : 
> *Jam* : 
‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎
╭──❍「 *`BOT`* 」❍
│■ .profile
│■ .claim
│■ .buy [item] (nominal)
│■ .transfer
│■ .leaderboard
│■ .request (text)
│■ .react (emoji)
│■ .tagme
│■ .runtime
│■ .totalfitur
│■ .ping
│■ .afk
│■ .rvo (reply pesan viewone)
│■ .inspect (url gc)
│■ .addmsg
│■ .delmsg
│■ .getmsg
│■ .listmsg
│■ .q (reply pesan)
│■ .menfes (62xxx|fake name)
│■ .donasi
╰─┬────❍
╭─┴❍「 *`GROUP`* 」❍
│■ .add (62xxx)
│■ .kick (@tag/62xxx)
│■ .promote (@tag/62xxx)
│■ .demote (@tag/62xxx)
│■ .setname (nama baru gc)
│■ .setdesc (desk)
│■ .setppgc (reply imgnya)
│■ .delete (reply pesan)
│■ .linkgrup
│■ .analyzechats
│■ .revoke
│■ .startsecret (@tag)
│■ .secretmsg (q)
│■ .endsecret
│■ .tagall
│■ .hidetag
│■ .totag (reply pesan)
│■ .listonline
│■ .grup set
╰─┬────❍
╭─┴❍「 *`SEARCH`* 」❍
│■ .spotify (query)
│■ .ttstalk (query)
│■ .ytsearch (query)
│■ .ytsearch2 (q) | (q)
│■ .pixiv (query)
│■ .pinterest (query)
│■ .wallpaper (query)
│■ .ringtone (query)
│■ .liriks (lirik/judul)
│■ .google (query)
│■ .gimage (query)
│■ .npm (query)
│■ .play3 (query)
│■ .song (query)
│■ .style (query)
│■ .cuaca (kota)
│■ .dukun (nama)
╰─┬────❍
╭─┴❍「 *`DOWNLOAD`* 」❍
│■ .spotifydl (url)
│■ .ytmp3 (url)
│■ .ttslide (url)
│■ .play3 (q)
│■ .instagram (url)
│■ .tiktok (url)
│■ .facebook (url)
│■ .mediafire (url)
│■ .videymp4 (url)
╰─┬────❍
╭─┴❍「 *`QUOTES`* 」❍
│■ .motivasi
│■ .quotes
│■ .dare
│■ .truth
│■ .renungan
╰─┬────❍
╭─┴❍「 *`ISLAMMIC`* 」❍
│■ .quran <1-144>
│■ .listsurah
│■ .listdoa
│■ .doa <1-37>
│■ .bacaansholat
╰─┬────❍
╭─┴❍「 *`TOOLS`* 」❍
│■ .get (url)
│■ .link2img (url)
│■ .encode (q)
│■ .setcmd (reply stc)
│■ .listcmd
│■ .delcmd (reply stc)
│■ .cekcuaca (kota)
│■ .decode (q encode)
│■ .hd (reply pesan)
│■ .brat (txt)
│■ .toaudio (reply pesan)
│■ .tomp3 (reply pesan)
│■ .tovn (reply pesan)
│■ .toimage (reply pesan)
│■ .toptv (reply pesan)
│■ .tourl (reply pesan)
│■ .getq (reply pesan)
│■ .tts (textnya)
│■ .toqr (textnya)
│■ .ssweb (url)
│■ .sticker (send/reply img)
│■ .colong (reply stiker)
│■ .smeme (send/reply img)
│■ .emojimix 🙃+💀
│■ .nulis
│■ .joko (teksnya)
│■ .readmore text1|text2
│■ .qc (pesannya)
│■ .translate
│■ .wasted (send/reply img)
│■ .triggered (send/reply img)
│■ .shorturl (urlnya)
│■ .gitclone (urlnya)
│■ .fat (reply audio)
│■ .fast (reply audio)
│■ .bass (reply audio)
│■ .slow (reply audio)
│■ .tupai (reply audio)
│■ .deep (reply audio)
│■ .robot (reply audio)
│■ .blown (reply audio)
│■ .reverse (reply audio)
│■ .smooth (reply audio)
│■ .earrape (reply audio)
│■ .nightcore (reply audio)
│■ .getexif (reply sticker)
│■ .sticktele
╰─┬────❍
╭─┴❍「 *`AI`* 」❍
│■ .ai (query)
│■ .gemini (query)
│■ .luminai (query)
│■ .meta (query)
│■ .llama (query)
│■ .setpromt2 (query)
│■ .setpromt (query)
│■ .simi (query)
│■ .aitukam
│■ .esia
│■ .autoai2 (own)
│■ .autoai (own)
│■ .txt2img (query)
│■ .img2text (reply img/stc)
│■ .aimg (query)
╰─┬────❍
╭─┴❍「 *`CEWE`* 」❍
│■ .cjpn 
│■ .ckorea
│■ .cthai
│■ .cindo
│■ .cviet
│■ .cchina
╰─┬────❍
╭─┴❍「 *`ANIME`* 」❍
│■ .waifu
│■ .neko
│■ .bluearchive
╰─┬────❍
╭─┴❍「 *`GAME`* 」❍
│■ .tictactoe
│■ .akinator
│■ .suit
│■ .slot
│■ .math (level)
│■ .begal
│■ .casino (nominal)
│■ .rampok (@tag)
│■ .tekateki
│■ .tebaklirik
│■ .tebakkata
│■ .tebakbom
│■ .susunkata
│■ .tebakkimia
│■ .caklontong
│■ .tebaknegara
│■ .tebakgambar
│■ .tebakepep
│■ .tebakbendera
╰─┬────❍
╭─┴❍「 *`FUN`* 」❍
│■ .dadu
│■ .reminder
│■ .cermin (q)
│■ .bisakah (text)
│■ .apakah (text)
│■ .kapan (text)
│■ .kerangajaib (text)
│■ .cekmati (nama lu)
│■ .ceksifat
│■ .cekkhodam (nama lu)
│■ .rate (reply pesan)
│■ .jodohku
│■ .jadian
│■ .fitnah
│■ .halah (text)
│■ .hilih (text)
│■ .huluh (text)
│■ .heleh (text)
│■ .holoh (text)
╰─┬────❍

‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎
